Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/gaskesadth-mijjine.html.tmx
Source language: sma
Languages: nob

source: Gaskesadth mijjine / Saemien gåetievaarjelimmie / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Kontakt oss / Samisk bygningsvern / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Aajhterh vaarjelamme gåetijste reaktam utnieh raeriem åadtjodh råajvarimmien jïh gorredimmien bïjre, guktie edtja ohtsemh darjodh jïh aamhtesegïetedimmien bïjre.
nob: Eiere av freda bygninger har rett til råd om tiltak og vedlikehold og om utforming av søknader og saksbehandlingsrutiner.

source: Saemiedigkie sæjhta aaj vuarjasjidh mejtie doh soejkesjamme råajvarimmieh sijhtieh dispensasjovnem krïevedh.
nob: Sametinget vil også vurdere om planlagte tiltak vil kreve dispensasjon.

source: Ohtseme jarkelimmiej bïjre mah eah soejkesje- jïh bigkemelaaken nualan båata, ryöktesth Saemiedægkan seedtesåvva gïetedæmman.
nob: Søknad om endringer som ikke omfattes av plan- og bygningsloven, sendes direkte til Sametinget for behandling.

source: Saemiedigkie sov raeriem Rïjhkeantikvarese seedtie mij dam minngemosth nænnoestimmiem dorje mejtie dispensasjovne vadtasåvva maam darjodh vaarjelamme gåetine jallh ij.
nob: Sametinget oversender sin innstilling til Riksantikvaren som fatter endelig vedtak om det gis dispensasjon til inngrep i freda byggverk eller ikke.

source: Saemiedigkie sæjhta sov vuarjasjimmesne jïh raeriestimmesne Rïjhkeantikvarese aktem aerviedimmiem darjodh gaskem daajbaaletje siebriedahkekrïevenassh dennie aktene bielesne, jïh kultuvremojhteseaarvoeh dennie mubpene bielesne.
nob: Sametinget vil i vurdering og innstilling til Riksantikvaren gjøre en avveining mellom moderne samfunnsmessige krav på den ene siden, og kulturminneverdier på den andre siden.

source: Akte nænnoestimmie dispensasjovnen bïjre maahta krïevenassh utnedh guktie, jïh man jïjnje luhpie jarkelidh.
nob: Et vedtak om dispensasjon kan inneholde krav om utførelsen og omfanget av endringene.

source: Reereme fïerhtem dispensasjovneohtsemem sjïerelaakan gïetede.
nob: Forvaltningen behandler hver enkelt dispensasjonssøknad for seg.

source: Govlehtallemebïevnesh
nob: Kontaktinformasjon

source: Tellefovne / e-påaste Tellefovne: +47 78 47 40 00 Telefakse: +47 78 47 40 90 samedigg@samediggi.no
nob: Seniorrådgiver Randi Sjølie, fagansvarlig for bygningsvern Telefon: 78 47 40 18 randi.sjolie@samediggi.no

source: Faagetjåadtjoehtæjja vïhtesjadtemasse saemien gåetijste:
nob: Fagansvarlig for registrering av samiske bygninger:

source: Mia De Coninck, prosjekten åvtehke, Tellefovne: 78 47 40 23 mia.de.coninck@samediggi.no
nob: Mia De Coninck, prosjektleder, Telefon: 78 47 40 23 mia.de.coninck@samediggi.no
